export const aboutMap = {
  first: {
    title: 'Изготавливаем пиццу по своим рецептам в лучших традициях',
    text: 'Наша пицца получается сочной, вкусной и главное хрустящей с нежной и аппетитной начинкой, готовим по своим итальянским рецептам',
    imgSrc: '/about-1.png',
  },
  second: {
    title: 'Используем только свежие ингридиенты',
    text: 'Ежедневно заготавливаем продукты и овощи для наших пицц, соблюдаем все сроки хранения',
    imgSrc: '/about-2.png',
  },
  third: {
    title: 'Доставка в течение 60 минут или заказ за нас счёт',
    text: 'Все наши курьеры – фанаты серии Need for Speed и призеры гонок World Rally Championship и World Superbike во всех категориях',
    imgSrc: '/about-3.png',
  },
}